const PersonType: any = {
    'Нигяр': '12',
    'Севинч': '12',
    'Айсель': '12',
    'Руслан': '12',
    'Ильгар': '12',
    'Эмин Х': '12',
    'Эмин Г': '12',
    'Самир': '12',
    'Адиль': '12',
    'Ферид': '12',
    'Дима': '12',
    'Кенан': '12',
    'Абдул': '12',
    'Саид': '12',
    'Заур': '12',
    'Мурад': '12',
    'Фуад': '12'
}

export default PersonType

// MN1G1
// GST67
// LK2Q
// 7Y6U1
// QA76H
// IK01E
// ED12
// 12TGH
// 1TG23
// JH76G
// BF7T8
// A4C5H
// B7RG5
// Z9X4C
// VGT67
// KS82U
